camp/org/exp2010.org
#+TITLE: Эксперименты–2010: кто, что, когда. 
#+EMAIL: shender.i <AT> gmail <DOT> com
#+OPTIONS: email:t creator:t
#+STYLE: <link rel="stylesheet" type="text/css" href="./css/style_exp.css" />


|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
|                         | Выпуск 2014 (Портянкин, Муретова)             | Выпуск 2013 (Егоров, Корешкова)                             | Выпуск 2012 (Терехов, Свирина)       | Выпуск 2011 (Ходунов, Максимова)                                 |
|                         | Затылкин, Иванов                              | Лиознова                                                    | Кострыгин                            | Коптелов                                                         |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
| *Занятия*               | 1. Общий рассказ про погрешности.             | 1. Толщина плёнки.                                          | 1. Модуль упругости шарика.          | 1. Сила сопротивления от скорости.                               |
|                         |                                               | /(шприц, масло, линейка)/                                   | /(каучуковый шарик, вода, линейка)/  | /(шарики, нитка, линейка)/                                       |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
|                         | 2. Система координат.                         | 2. Неизвестное сопротивление                                | 2. Атмосферное давление.             | 2. Распределение вероятностей маятника.                          |
|                         |                                               | /(вольтметр, батарейка, сопротивление, провода)/            | /(вода, трубочки, линейка)/          | /(нитки, груз)/                                                  |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
|                         | 3. Скорость муравья.                          | 3. Сила разрыва нити.                                       | 3. Распределение Гаусса.             | 3. Толщина масляного пятна.                                      |
|                         | /(секундомер, линейка, муравей)/              | /(нитки, кнопки, грузики)/                                  | /(монетки)/                          | /(масло, вода, линейка)/                                         |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
|                         | 4. Масса капли воды.                          | 4. Показатель преломления.                                  | 4. Диаметр отверстия шприца.         | 4. Масса куска пластилина.                                       |
|                         | /(ведро, стакан, шприц, монетки)/             | /(указка, линейка, бумага, пластиковые стаканы)/            | /(шприц, линейка)/                   | /(карандаш, вода, нитка, линейка)/                               |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
|                         | 5. Центр масс палочки.                        | 5. \mu покоя / \mu скольжения.                              | 5. Радиус песчинки.                  | 5. Радиус песчинки.                                              |
|                         | /(линейка, монетки, нитки)/                   | /(деревянный брусок, палочка, линейка)/                     | /(секундомер, линейка, вода)/        | /(секундомер, линейка, вода)/                                    |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
|                         | 6. Проверка гуковости резинки.                | 6. Скорость муравья.                                        | 6. Проверка гуковости резинки.       | 6. Момент инерции шарика.                                        |
|                         | /(резинка, монетки, линейка)/                 | /(секундомер, линейка, муравей)/                            | /(миллиметр., резинка, лин., груз)/  | /(шарик, вода, линейка)/                                         |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
|                         | 7. Вращательное движение.                     | 7. Содержание соли в воде.                                  | 7. Отношение длин нитей маятника.    | 7. Дифракция на CD.                                              |
|                         | /(нитки, камни)/                              | /(прозр. бут., пластилин, вода с солью, колпачок от ручки)/ | /(нитки, груз)/                      | /(диск, указка, линейка)/                                        |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
|                         |                                               | 8. Плотность металла в пластилине.                          | 8. Хаусдорфова размерность.          | 8. Плотность карандаша.                                          |
|                         |                                               | /(Разновесы, пластилин с металлом, стакан с водой)/         | /(линейка)/                          | /(вода, нитки, линейка, карандаш)/                               |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
|                         |                                               | 9. Время падения различных масс.                            | 9. Скорость вытекания воды.          | 9. Исследование мод в двойном маятнике.                          |
|                         |                                               | /(грузики, секундомер)/                                     | /(линейка)/                          | /(нитка, грузики)/                                               |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
|                         |                                               | 10. Центр масс неизвестного тела.                           | 10. Плотность карандаша.             | 10. Длина волны лазерной указки.                                 |
|                         |                                               | /(Линейки, нитки, неизвестное тело (картон))/               | /(вода, нитки, линейка, карандаш)/   | /(фольга, булавки, указка, линейка)/                             |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
| *День Экспериментатора* | 1. Толщина бумаги.                            | 1. Высота дерева.                                           | 1. Булавка: r/d.                     | 1. \mu верёвки о трубу.                                          |
|                         | /(бумага, линейка)/                           | /(линейка)/                                                 | /(булавка, фольга, миллиметровка)/   | /(верёвка)/                                                      |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
|                         | 2. Сила отрыва магнита.                       | 2. Плотность неизвестной жижи.                              | 2. Сила отрыва скотча.               | 2. Расстояние между витками в лампочке.                          |
|                         | /(магнит, монетки, резинка)/                  | /(вода, линейка, нитки, камни, кружка)/                     | /(скотч, резинка, линейка, монетки)/ | /(батарейка, фольга, провода, игла, линейка, бумага, пластилин)/ |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
|                         | 3. Плотность камня и бруска.                  | 3. Разрешающая способность глаза.                           | 3. Длина футбольного поля.           | 3. Высота облаков.                                               |
|                         | /(камень, брусок, вода, линейка, нитки)/      | /(линейка)/                                                 | /(линейка)/                          | /(линейка)/                                                      |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
|                         | 4. Скорость ветра.                            | 4. Толщина карандашной линии.                               | 4. Угловой размер Солнца.            | 4. Отношение теплопроводностей.                                  |
|                         | /(бумага, скотч, линейка)/                    | /(карандаш, бумага, линейка)/                               | /(линейка)/                          | /(свечка, 2 проволоки, линейка)/                                 |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
|                         | 5. Скорость вытекания воды.                   | 5. Плотность масла.                                         |                                      | 5. Солёность воды.                                               |
|                         | /(секундомер, бумага, пакет, линейка, камни)/ | /(вода, масло, 2 трубки, линейка)/                          |                                      | /(соль, монетки, линейка, вода, жидкость, два стакана)/          |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
|                         |                                               | 6. Амплитуда дрожания рук.                                  |                                      | 6. Чёрный ящик.                                                  |
|                         |                                               | /(лазерная указка, бумага, карандаш, линейка)/              |                                      | /(конденсатор + диод + резистор)/                                |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
|                         |                                               |                                                             |                                      | 7. Отношение ёмкостей.                                           |
|                         |                                               |                                                             |                                      | /(мультиметр)/                                                   |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
| *День Изобретателя*     | Реактивное движение                           | Реактивное движение                                         | Источник тока                        | Источник тока                                                    |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|
| *Большая Задача*        | 1. Плотность человека.                        | 1. Плотность человека.                                      | Сила сопротивления воды              | Сила сопротивления воды                                          |
|                         | 2. Вытекание воды из сифона.                  | 2. Вытекание воды из сифона.                                |                                      |                                                                  |
|-------------------------+-----------------------------------------------+-------------------------------------------------------------+--------------------------------------+------------------------------------------------------------------|

