camp/exp/exp2010.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>Эксперименты–2010: кто, что, когда.</title>
<!-- 2013-08-29 Thu 15:19 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="generator" content="Org-mode"/>
<meta name="author" content="Igor Shenderovich"/>
<link rel="stylesheet" type="text/css" href="../css/style_exp.css" />
</head>
<body>
<div id="content">
<h1 class="title">Эксперименты–2010: кто, что, когда.</h1>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left"/>

<col class="left"/>

<col class="left"/>

<col class="left"/>

<col class="left"/>
</colgroup>
<thead>
<tr>
<th scope="col" class="left">&#xa0;</th>
<th scope="col" class="left">Выпуск 2014 (Портянкин, Муретова)</th>
<th scope="col" class="left">Выпуск 2013 (Егоров, Корешкова)</th>
<th scope="col" class="left">Выпуск 2012 (Терехов, Свирина)</th>
<th scope="col" class="left">Выпуск 2011 (Ходунов, Максимова)</th>
</tr>

<tr>
<th scope="col" class="left">&#xa0;</th>
<th scope="col" class="left">Затылкин, Иванов</th>
<th scope="col" class="left">Лиознова</th>
<th scope="col" class="left">Кострыгин</th>
<th scope="col" class="left">Коптелов</th>
</tr>
</thead>
<tbody>
<tr>
<td class="left"><b>Занятия</b></td>
<td class="left">1. Общий рассказ про погрешности.</td>
<td class="left">1. Толщина плёнки.</td>
<td class="left">1. Модуль упругости шарика.</td>
<td class="left">1. Сила сопротивления от скорости.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left"><i>(шприц, масло, линейка)</i></td>
<td class="left"><i>(каучуковый шарик, вода, линейка)</i></td>
<td class="left"><i>(шарики, нитка, линейка)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">&#xa0;</td>
<td class="left">2. Система координат.</td>
<td class="left">2. Неизвестное сопротивление</td>
<td class="left">2. Атмосферное давление.</td>
<td class="left">2. Распределение вероятностей маятника.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left"><i>(вольтметр, батарейка, сопротивление, провода)</i></td>
<td class="left"><i>(вода, трубочки, линейка)</i></td>
<td class="left"><i>(нитки, груз)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">&#xa0;</td>
<td class="left">3. Скорость муравья.</td>
<td class="left">3. Сила разрыва нити.</td>
<td class="left">3. Распределение Гаусса.</td>
<td class="left">3. Толщина масляного пятна.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left"><i>(секундомер, линейка, муравей)</i></td>
<td class="left"><i>(нитки, кнопки, грузики)</i></td>
<td class="left"><i>(монетки)</i></td>
<td class="left"><i>(масло, вода, линейка)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">&#xa0;</td>
<td class="left">4. Масса капли воды.</td>
<td class="left">4. Показатель преломления.</td>
<td class="left">4. Диаметр отверстия шприца.</td>
<td class="left">4. Масса куска пластилина.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left"><i>(ведро, стакан, шприц, монетки)</i></td>
<td class="left"><i>(указка, линейка, бумага, пластиковые стаканы)</i></td>
<td class="left"><i>(шприц, линейка)</i></td>
<td class="left"><i>(карандаш, вода, нитка, линейка)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">&#xa0;</td>
<td class="left">5. Центр масс палочки.</td>
<td class="left">5. &mu; покоя / &mu; скольжения.</td>
<td class="left">5. Радиус песчинки.</td>
<td class="left">5. Радиус песчинки.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left"><i>(линейка, монетки, нитки)</i></td>
<td class="left"><i>(деревянный брусок, палочка, линейка)</i></td>
<td class="left"><i>(секундомер, линейка, вода)</i></td>
<td class="left"><i>(секундомер, линейка, вода)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">&#xa0;</td>
<td class="left">6. Проверка гуковости резинки.</td>
<td class="left">6. Скорость муравья.</td>
<td class="left">6. Проверка гуковости резинки.</td>
<td class="left">6. Момент инерции шарика.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left"><i>(резинка, монетки, линейка)</i></td>
<td class="left"><i>(секундомер, линейка, муравей)</i></td>
<td class="left"><i>(миллиметр., резинка, лин., груз)</i></td>
<td class="left"><i>(шарик, вода, линейка)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">&#xa0;</td>
<td class="left">7. Вращательное движение.</td>
<td class="left">7. Содержание соли в воде.</td>
<td class="left">7. Отношение длин нитей маятника.</td>
<td class="left">7. Дифракция на CD.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left"><i>(нитки, камни)</i></td>
<td class="left"><i>(прозр. бут., пластилин, вода с солью, колпачок от ручки)</i></td>
<td class="left"><i>(нитки, груз)</i></td>
<td class="left"><i>(диск, указка, линейка)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">8. Плотность металла в пластилине.</td>
<td class="left">8. Хаусдорфова размерность.</td>
<td class="left">8. Плотность карандаша.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left"><i>(Разновесы, пластилин с металлом, стакан с водой)</i></td>
<td class="left"><i>(линейка)</i></td>
<td class="left"><i>(вода, нитки, линейка, карандаш)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">9. Время падения различных масс.</td>
<td class="left">9. Скорость вытекания воды.</td>
<td class="left">9. Исследование мод в двойном маятнике.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left"><i>(грузики, секундомер)</i></td>
<td class="left"><i>(линейка)</i></td>
<td class="left"><i>(нитка, грузики)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">10. Центр масс неизвестного тела.</td>
<td class="left">10. Плотность карандаша.</td>
<td class="left">10. Длина волны лазерной указки.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left"><i>(Линейки, нитки, неизвестное тело (картон))</i></td>
<td class="left"><i>(вода, нитки, линейка, карандаш)</i></td>
<td class="left"><i>(фольга, булавки, указка, линейка)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left"><b>День Экспериментатора</b></td>
<td class="left">1. Толщина бумаги.</td>
<td class="left">1. Высота дерева.</td>
<td class="left">1. Булавка: r/d.</td>
<td class="left">1. &mu; верёвки о трубу.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left"><i>(бумага, линейка)</i></td>
<td class="left"><i>(линейка)</i></td>
<td class="left"><i>(булавка, фольга, миллиметровка)</i></td>
<td class="left"><i>(верёвка)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">&#xa0;</td>
<td class="left">2. Сила отрыва магнита.</td>
<td class="left">2. Плотность неизвестной жижи.</td>
<td class="left">2. Сила отрыва скотча.</td>
<td class="left">2. Расстояние между витками в лампочке.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left"><i>(магнит, монетки, резинка)</i></td>
<td class="left"><i>(вода, линейка, нитки, камни, кружка)</i></td>
<td class="left"><i>(скотч, резинка, линейка, монетки)</i></td>
<td class="left"><i>(батарейка, фольга, провода, игла, линейка, бумага, пластилин)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">&#xa0;</td>
<td class="left">3. Плотность камня и бруска.</td>
<td class="left">3. Разрешающая способность глаза.</td>
<td class="left">3. Длина футбольного поля.</td>
<td class="left">3. Высота облаков.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left"><i>(камень, брусок, вода, линейка, нитки)</i></td>
<td class="left"><i>(линейка)</i></td>
<td class="left"><i>(линейка)</i></td>
<td class="left"><i>(линейка)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">&#xa0;</td>
<td class="left">4. Скорость ветра.</td>
<td class="left">4. Толщина карандашной линии.</td>
<td class="left">4. Угловой размер Солнца.</td>
<td class="left">4. Отношение теплопроводностей.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left"><i>(бумага, скотч, линейка)</i></td>
<td class="left"><i>(карандаш, бумага, линейка)</i></td>
<td class="left"><i>(линейка)</i></td>
<td class="left"><i>(свечка, 2 проволоки, линейка)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">&#xa0;</td>
<td class="left">5. Скорость вытекания воды.</td>
<td class="left">5. Плотность масла.</td>
<td class="left">&#xa0;</td>
<td class="left">5. Солёность воды.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left"><i>(секундомер, бумага, пакет, линейка, камни)</i></td>
<td class="left"><i>(вода, масло, 2 трубки, линейка)</i></td>
<td class="left">&#xa0;</td>
<td class="left"><i>(соль, монетки, линейка, вода, жидкость, два стакана)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">6. Амплитуда дрожания рук.</td>
<td class="left">&#xa0;</td>
<td class="left">6. Чёрный ящик.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left"><i>(лазерная указка, бумага, карандаш, линейка)</i></td>
<td class="left">&#xa0;</td>
<td class="left"><i>(конденсатор + диод + резистор)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">7. Отношение ёмкостей.</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left"><i>(мультиметр)</i></td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left"><b>День Изобретателя</b></td>
<td class="left">Реактивное движение</td>
<td class="left">Реактивное движение</td>
<td class="left">Источник тока</td>
<td class="left">Источник тока</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left"><b>Большая Задача</b></td>
<td class="left">1. Плотность человека.</td>
<td class="left">1. Плотность человека.</td>
<td class="left">Сила сопротивления воды</td>
<td class="left">Сила сопротивления воды</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">2. Вытекание воды из сифона.</td>
<td class="left">2. Вытекание воды из сифона.</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
<div id="postamble" class="status">
<hr>
<p class="date">Last Updated 2013-08-29 Thu 15:19</p>
<p class="postamble">Created by Igor Shenderovich [<a href="mailto:shender.i@gmail.com">shender.i@gmail.com</a>] with <a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.3.1 (<a href="http://orgmode.org">Org</a> mode 8.0.7)</p>
</div>
</body>
</html>
